
/* Class = "NSWindow"; title = "Mohon Menyumbang Dana"; ObjectID = "5"; */
"5.title" = "Mohon Menyumbang Dana";

/* Class = "NSButtonCell"; title = "Menyumbang Dana!"; ObjectID = "100007"; */
"100007.title" = "Menyumbang Dana!";

/* Class = "NSTextFieldCell"; title = "Memerlukan beberapa malam untuk mengembangkan aplikasi ini. Jika anda menikmati aplikasi ini, dimohon untuk mempertimbangkan dana sukarela kepada pembuat software ini (saya!). Sumbangan tersebut akan menambah motivasi saya untuk membuat aplikasi ini lebih baik lagi!"; ObjectID = "100009"; */
"100009.title" = "Memerlukan beberapa malam untuk mengembangkan aplikasi ini. Jika anda menikmati aplikasi ini, dimohon untuk mempertimbangkan dana sukarela kepada pembuat software ini (saya!). Sumbangan tersebut akan menambah motivasi saya untuk membuat aplikasi ini lebih baik lagi!";

/* Class = "NSTextFieldCell"; title = "Terima Kasih telah menggunakan Cyberduck!"; ObjectID = "100010"; */
"100010.title" = "Terima Kasih telah menggunakan Cyberduck!";

/* Class = "NSButtonCell"; title = "Lain Kali"; ObjectID = "100011"; */
"100011.title" = "Lain Kali";

/* Class = "NSButtonCell"; title = "Jangan tampilkan jendela ini lagi."; ObjectID = "100012"; */
"100012.title" = "Jangan tampilkan jendela ini lagi.";

/* Class = "NSTextFieldCell"; title = "Transaksi dapat dilakukan secara mudah melalui internet dengan menggunakan PayPal."; ObjectID = "100019"; */
"100019.title" = "Transaksi dapat dilakukan secara mudah melalui internet dengan menggunakan PayPal.";

/* Class = "NSTextFieldCell"; title = "Donation Key"; ObjectID = "100030"; */
"100030.title" = "Donation Key";

/* Class = "NSTextFieldCell"; title = "As a contributor to Cyberduck, you receive a donation key that disables this prompt."; ObjectID = "100050"; */
"100050.title" = "As a contributor to Cyberduck, you receive a donation key that disables this prompt.";
